Repository: nuxeo-cps/products--CPSSubscriptions
Catalog: i18n/*.po
Languages: ca, de, es, eu, fr, gl, it, mg, pt_br, ro

source: Below are the subscriptions you belong to all over the portal
ca: Aquí estan tots els llocs als quals s'ha subscrit.
de: Unten stehen die Abonnements die Sie portalweit haben
es: Aquí están todos los lugares a los que se ha subscrito.
eu: Hemen daude harpidetu zaren leku guztien izenak.
fr: Listes de vos abonnements pour tout le portail.
gl: Aquí están todos os lugares aos que se subscribiu.
it: Sotto sono elencate tutte le tue sottoscrizioni all'interno del portale
pt_br: Abaixo estão as subscrições às quais você pertence em todo o portal.

source: Mailing list subscription confirmation for the event <span /> in <span replace="here/title_or_id" /> at <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
ca: Confirmació de la subscripció a la llista de correu<span /> a<span replace="here/title_or_id" />a l'adreça <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
es: Confirmación del abono a la lista de difusión<span /> en<span replace="here/title_or_id" />en la dirección <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
eu: Hedatze-zerrendarako abonu-berrespena<span /> <span replace="here/title_or_id" />-n honako helbidean <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
gl: Confirmación do abono á lista de difusión<span /> en<span replace="here/title_or_id" />na dirección <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
it: Conferma di iscrizione alla lista di diffusione per l'evento <span /> in <span replace="here/title_or_id" /> alle <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
pt_br: Confirmação da subscrição em lista de discussão para o evento <span /> em <span replace="here/title_or_id" /> às <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>

source: Mailing list unsubscription confirmation for the event <span /> in <span replace="here/title_or_id" /> at <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
ca: Confirmació de fi de la subscripció a la llista de correu <span />a <span replace="here/title_or_id" /> a l'adreça <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
es: Confirmación de fin de abono a la lista de difusión <span />en <span replace="here/title_or_id" />en la dirección <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
eu: Hedapen-zerrendarako abonuaren amaiera <span />en <span replace="here/title_or_id" />honako helbidean <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
gl: Confirmación de fin de abono á lista de difusión <span />en <span replace="here/title_or_id" />na dirección <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
it: Conferma della rimozione dalla lista di diffusione per l'evento <span /> in <span replace="here/title_or_id" /> alle <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>
pt_br: Confirmação de não subscrição de lista de discussão para o evento <span /> em <span replace="here/title_or_id" /> às <a href="here/absolute_url"> <span replace="here/absolute_url" /> </a>

source: Notification type
ca: Tipus d'avís
es: Tipos de alertas
eu: Alerta-motak
fr: Type d'alerte
gl: Tipos de alertas
it: Tipo di notifica
pt_br: Tipo de Notificação

source: To confirm that you want to be added to this mailing list, click <a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}"> here </a>
ca: Per a confirmar que vol subscriure's a la llista de correu faci clic <a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}">aquí </a>f
es: Para confirmar que desea abonarse a la lista de difusión haga click<a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}">aquí </a>f
eu: Hedapen-zerrendara abonua berresteko egizu klik <a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}">hemen </a>f
gl: Para confirmar que desexa aboarse á lista de difusión faga click<a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}">aquí </a>f

source: To confirm that you want to be removed to this mailing list, click <a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}"> here </a>
ca: Per a confirmar que desitja donar-se de baixa de la llista de correu faci clic <a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}"> aquí</a>f
es: Para confirmar que desea borrarse de la lista de difusión haga click <a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}"> aquí</a>f
eu: Hedapen-zerrendatik kendu nahi zarela berresteko egizu klik<a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}"> hemen</a>f
gl: Para confirmar que desexa borrarse da lista de difusión faga click <a href="" attributes="href string:${here/absolute_url}/folder_confirm_subscribe?email=${email}&event_id=${event_id}"> aquí</a>f

source: We have received a request for subscription with the email address, <a href="" attributes="href string:mailto:${email}"> <span replace="email" /> </a>
ca: Hem rebut una sol·licitud de subscripció per a l'adreça de correu <a href="" attributes="href string:mailto:${email}"> <span replace="email" /> </a>
es: Hemos recibido una solicitud de abono para la dirección de correo <a href="" attributes="href string:mailto:${email}"> <span replace="email" /> </a>
eu: <a href="" attributes="href string:mailto:${email}"> posta-helbiderako abonu-eskari bat jaso dugu <span replace="email" /> </a>
gl: Recibimos unha solicitude de abono para a dirección de correo <a href="" attributes="href string:mailto:${email}"> <span replace="email" /> </a>
it: Abbiamo ricevuto una richiesta di iscrizione con l'indirizzo email <a attributes="href string:mailto:${email}" href=""> <span replace="email" /> </a>
pt_br: Nós recebemos um pedido de subscrição com o endereço de email, <a href= \"\" attributes=\"href string:mailto:${email}\"> <span replace=\"email\" /></a>

source: We have received a request for unsubscription with the email address, <a href="" attributes="href string:mailto:${email}"> <span replace="email" /> </a>
ca: Hem rebut una sol·licitud de baixa de la llista per a l'adreça de correu<a href="" attributes="href string:mailto:${email}"> <span replace="email" /> </a>
es: Hemos recibido una solicitud para borrarse para la dirección de correo<a href="" attributes="href string:mailto:${email}"> <span replace="email" /> </a>
eu: <a href="" attributes="href string:mailto:${email}"> posta-helbidetik ezabatzeko eskari bat jaso dugu<span replace="email" /> </a>
gl: Recibimos unha solicitude para borrarse para a dirección de correo<a href="" attributes="href string:mailto:${email}"> <span replace="email" /> </a>
it: Abbiamo ricevuto una richiesta di cancellazione dall'indirizzo email <a attributes="href string:mailto:${email}" href=""> <span replace="email" /> </a>
pt_br: Nós recebemos um pedido de desubscrição com o endereço de email, <a href=\"\" attributes=\"href string:mailto:${email}\"> <span replace=\"email \" /> </a>

source: You may allowed only members with given local roles to subscribe to this given event. For instance, you may not want the anonymous users (public) to subscribe to the event 'reject content' within sections. For this, just pick up the local roles below for which you want to give the possiblity to the users granted with these local roles to subscribe to this event. If you do not specify any local roles then the event is opened to everybody for subscriptions.
ca: Vostè pot permetre subscriure's a aquest esdeveniment només a determinats membres que tinguin determinats rols. Per exemple, potser no vol que els usuaris anònims (el públic) es subscriguin a l'esdeveniment 'rebutjar contingut' dins les seccions. Per això, triï quins rols locals cal que tingui un usuari perquè es pugui subscriure a aquest esdeveniment. Si no tria cap rol, qualsevol s'hi podrà subscriure.
es: Puede permitir subscribirse a este contenido sólo a aquellos miembros que tengan determinados roles. Así, por ejemplo, puede que no desee que los usuarios anónimos (los no registrados) tengan la opción de "rechazar contenido" dentro de las secciones. Para ello, seleccione a qué roles locales les quiere ofrecer la posibilidad de subscribirse o no. Si no especifica ningún rol local, cualquiera podrá subscribirse.
eu: Eduki honetara harpidetza egiteko baimena, rol jakin batzuetan harpidetza egin dituztenei baino ez eman diezaiekezu. Horrela, adibidez, ez duzu nahi izango erabiltzaile anonimoek harpidetza egin dezaten (erregistratu gabeak) "edukia ukatzeko" aukerarik izan ez dezaten atalen barruan. Hortaz, hautatu zein bertako roletara harpidetzeko baimena emango diezun. Ez baduzu zehazten zeintzuetara, edozeinek harpidetza egin dezake eta zureak egin du.
gl: Pode permitir subscribirse a este contido só a aqueles membros que teñan determinados roles. Así, por exemplo, pode que non desexe que os usuarios anónimos (os non rexistrados) teñan a opción de "rexeitar contido" dentro das seccións. Para iso, seleccione a qué roles locais lles quere ofrecer a posibilidade de subscribirse ou non. Se non especifica ningún rol local, calquera poderá subscribirse.

# button_import
source: Import
ca: Importar
de: Importieren
es: Importar
eu: Inportatu
fr: Importer
gl: Importar
it: Importa
mg: Sintonina
pt_br: Importar
ro: Importa

# button_subscribe
source: Subscribe
ca: Subscriure's
de: Abonnieren
es: Subscribirse
eu: Harpidetu
fr: S'abonner
gl: Subscribirse
it: Sottoscrivi
mg: Manjifa
pt_br: Subscrever
ro: Aboneaza-te

# button_unsubscribe
source: Unsubscribe
ca: Donar-se de baixa
de: Beenden
es: Borrarse
eu: Ezabatu
fr: Se désinscrire
gl: Borrarse
it: Abbandona la sottoscrizione
mg: Miala tsy hisoratra anarana
pt_br: Desubscrever
ro: Dezaboneaza-te

# description_do_not_modify_or_enter_email_address
source: You should not modify the following field unless you have specific needs, and if so, you should enter a valid email address like, for example, system@mysite.net
ca: No ha de modificar el camp següent si no és estrictament necessari. Si és així, ha d'entrar una adreça de correu electrònic vàlida.
de: Sie sollten das folgende Feld nicht verändern solange Sie keine speziellen Anforderungen haben, und wenn, dann sollten Sie eine gültige EMail-Adresse angeben wie zB system@mysite.net
es: No debe modificar el campo siguiente a menos que sea estrictamente necesario. Si es el caso, debe introducir una dirección de correo electrónico válida.
eu: Ez duzu ondoko eremua aldatu behar, ezinbestean ez bada. Hala bada, baliozko posta elketronikoaren helbidea sartu beharko duzu.
fr: Vous ne devez pas modifier le champ suivant à moins que vous n'ayez des besoins spécifiques, et si c'est le cas, vous devez entrer une adresse électronique valide comme, par exemple, systeme@monsite.net
gl: Non debe modificar o campo seguinte a menos que sexa estritamente necesario. Se é o caso, debe introducir unha dirección de correo electrónico válida.
it: Non devi modificare i campi successivi a meno che tu non abbia delle necessità specifiche.<br> In questo caso dovrai inserire un indirizzo valido come per esempio: sistema@miosito.net
mg: Tsy tokony hanova ny mailakanao ianao raha tsy hoe misy zavatra manokana tadiavinao, raha izany tokoa dia mampidira mailaka manana endrika hoe, ohatra,systeme@monsite.net
pt_br: Você não deveria modificar o campo a seguir a menos que você tenha necessidades específicas, e se for este o caso, você deve entrar um endereço de email válido, como system@mysite.net
ro: Nu e nevoie sa modifici campul urmator decat daca este neaparat necesar. In cazul in care e nevoie de o modificare, trebuie sa introduci o adresa electronica valida cum ar fi, de exemplu, administrator@siteulmeu.net

# description_save_changes
source: Save changes:
ca: Registri els canvis que ha realitzat
de: Änderungen sichern
es: Registre los cambios que ha realizado
eu: Egin dituzun aldaketak erregistratu
fr: Enregistrez les changements que vous avez faits
gl: Rexistre os cambios que realizou
it: Salva le modifiche che hai effettuato:
pt_br: Salve as mudanças realizadas:
ro: Salveaza modificarile

# event_id
source: FAKE
ca: FALS
de: event_id
es: FALSO
eu: FALTSUA
gl: FALSO
it: ID dell'avvenimento

# header_available_events
source: Available events in this context
ca: Esdeveniments disponibles en aquest context
de: Vorhandene Ereignisse in diesem Kontext
es: Eventos disponibles en este contexto
eu: Gertaera eskuragarriak testuinguru honetan
fr: Événements disponibles dans ce contexte
gl: Eventos dispoñibles neste contexto
it: Notifiche disponibili in questo contesto:
mg: Zava-mitranga misy ankehitriny
pt_br: Eventos disponíveis aqui
ro: Evenimente disponibile in acest context

# header_choose_the_events
source: Below are the events you may subscribe to
ca: Esdeveniments als quals es pot subscriure
de: Unten stehen die Ereignisse die Sie abonnieren können
es: Eventos a los que se puede subscribir
eu: Zein gertaeretan harpide zaitezke
fr: Événements auxquels vous pouvez vous abonner
gl: Eventos aos que se pode subscribir
it: Scegli a quali sottoscrizioni vuoi iscriverti:
mg: Zava-mitranga izay ahafahanao misoratra anarana
pt_br: Abaixo estão eventos abertos para subscrição.
ro: Mai jos sunt evenimentele la care te poti abona

# header_choose_the_events_to_sunsubscribe
source: Below are the events you may unsubscribe from
ca: Esdeveniments dels quals es pot donar de baixa
de: Unten stehen die Abonnements die Sie beenden können.
es: Eventos de los que se puede borrar
eu: Zein gertaeretatik ezaba zaitezkeen
fr: Événements desquels vous pouvez vous désabonner
gl: Eventos dos que se pode borrar
it: Scegli quali sottoscrizioni vuoi abbandonare:
mg: Zava-mitranga izay azonao ialana tsy ho mpanjifa
pt_br: Abaixo estão eventos dos quais você pode se desubscrever.
ro: Mai jos sunt evenimentele de la care te poti dezabona

# header_enter_your_email
source: Enter a valid email
ca: Entri una adreça de correu electrònic vàlida
de: Geben Sie eine gültige EMail Adresse ein
es: Introduzca una dirección de correo electrónico válida
eu: Sar ezazu baliozko posta elketronikoaren helbide bat
fr: Entrer une adresse électronique valide
gl: Introduza unha dirección de correo electrónico válida
it: Inserisci un indirizzo di posta elettronica valido
mg: Tsy mety io mailaka io
pt_br: Entre um endereço de email válido
ro: Introdu o adresa electronica valida

# header_mfrom_mailing_list
source: Sender address for outgoing emails
ca: Adreça de correu electrònic del remitent per als correus sortints
de: Absender Adresse für ausgehende EMails
es: Dirección de correo electrónico del remitente para los correos salientes
eu: Bidaltzailearen posta elektronikoaren helbidea posta bidaltzeko
fr: Adresse électronique de l'émetteur pour les courriels sortants
gl: Dirección de correo electrónico do remitente para os correos saíntes
it: Indirizzo del mittente per la posta in uscita:
mg: Mailaky ny mpandefa ho an'ny taratasy elektronika mivoaka
pt_br: Endereço do remetente para mensagens de saída
ro: Adresa electronica a expeditorului pentru email-urile trimise

# header_notified_people
source: Notified people
ca: Persones avisades
de: Benachrichtigte Personen
es: Personas avisadas
eu: Jakinarazitako pertsonak
fr: Personnes alertées
gl: Persoas avisadas
it: Persone notificate
pt_br: Pessoas notificadas
ro: Persoanele notificate

# header_save_changes
source: Save changes
ca: Guardar els canvis
de: Änderungen sichern
es: Registrar los cambios
eu: Aldaketak erregistratu
fr: Enregistrer les changements
gl: Rexistrar os cambios
it: Salva le modifiche
pt_br: Salvar mudanças
ro: Salveaza modificarile

# header_subscribption_based_on_local_roles
source: Below are the events to which you are subscribed because of your local roles
ca: Vostè està subscrit als següents esdeveniments:
de: Unten stehen die Ereignisse die Sie abonniert haben aufgrund Ihrer lokalen Rollen
es: Está usted subscrito a los siguientes eventos:
eu: Ondoko gertaeretara zaude harpideturik:
fr: Les événements ci-dessous sont ceux pour lesquels vous êtes abonnés de par vos rôles locaux
gl: Está vostede subscrito aos seguintes eventos:
it: Di seguito, sono elencati gli avvenimenti a cui sei iscritto in funzione dei ruoli locali
mg: Ianao dia mpanjifa amin'ireo zava-mitranga eo ambany ireo noho ny andraikitra anananao
pt_br: Abaixo estão eventos para os quais você está subscrito por causa dos seus papéis locais.
ro: Mai jos sunt evenimentele la care esti abonat datorita rolurilor tale locale

# header_user_subscribption_mode
source: You can choose below your subscription mode for your above subscriptions
ca: Triï el seu tipus de subscripció
de: Sie können hier den Abonnement Modus auswählen für die oben stehenden Abonnements
es: Elija su tipo de subscripción
eu: Harpidetza-mota aukeratu
fr: Choisissez votre mode d'abonnement ci-dessous pour l'ensemble des abonnements ci-dessus.
gl: Elixa o seu tipo de subscrición
it: Consenti le iscrizioni?
mg: Afaka mifidy eo ambany ny fomba fanjifanao ianao ho an'ny fomba fanjifanao eo ambony
pt_br: Você pode escolher abaixo o modo de subscrição para as suas subscrições acima.
ro: Poti alege modul de abonare de mai jos pentru ansamblul de abonamente de mai sus.

# heading_I_subscribe
source: Mailing Lists
ca: Llistes de correu
de: Mailing Listen
es: Listas de difusiones
eu: Hedapen-zerrendak
fr: Listes de diffusions
gl: Listas de difusións
it: Liste di diffusione
mg: Liste de diffusion
pt_br: | Subscrever
ro: Lista de email-uri

# heading_all_subscribers
source: All Subscriberss
ca: Totes les persones avisades
de: Alle Abonnementen
es: Todas las personas avisadas
eu: Jakinarazitako pertsona guztiak
fr: Toutes les personnes alertées
gl: Todas as persoas avisadas
it: Tutti gli iscritti
mg: Ireo olona rehetra voalaza
pt_br: Todos os subscritos
ro: Toate persoanele notificate

# heading_confirm_subscribtion
source: Confirm subscription for <span replace='event_id' />
ca: Confirmació de la subscripció a <span replace='event_id' />
de: Bestätigen Sie das Abonnement für <span replace='event_id' />
es: Confirmación de la subscripción a <span replace='event_id' />
eu: Harpidetzaren berrespena hona <span replace='event_id' />
fr: Confirmation de l'abonnement à <span replace='event_id' />
gl: Confirmación da subscrición a <span replace='event_id' />
it: Conferma la sottoscrizione per: <span replace='event_id' />
mg: Voamarina ny fanjifanao amin'ny <span replace='event_id' />
pt_br: Confirmar subscrição para
ro: Confirmarea subscrieri la <span replace='event_id' />

# heading_confirm_unsubscribtion
source: Confirm unsubscription to <span replace='event_id' />
ca: Confirmació de baixa de la subscripció a<span replace='event_id' />
de: Bestätigen Sie die Abmeldung des Abonnements für <span replace='event_id' />
es: Confirmación del fin de la subscripción a<span replace='event_id' />
eu: Harpidetzaren amaieraren berrespena hona <span replace='event_id' />
fr: Confirmation du désabonnement à <span replace='event_id' />
gl: Confirmación do fin da subscrición a<span replace='event_id' />
it: Conferma la disiscrizione per: <span replace='event_id' />
mg: Voamarina ny tsy ho fanjifanao amin'ny <span replace='event_id' />
pt_br: Confirmar desubscrição para
ro: Confirmarea dézabonarii la <span replace='event_id' />

# heading_label_edit
source: Edit
ca: Modificar
de: Bearbeite Abonnements
es: Modificar
eu: Aldatu
fr: Modifier
gl: Modificar
it: Modifica sottoscrizioni
mg: Manova
pt_br: Editar subscrição
ro: Modifica

# heading_manage_local_notifications
source: Local Notifications
ca: Administrar els avisos
de: Lokale Benachrichtigungen
es: Administrar las alertas
eu: Alertak administratu
fr: Gérer les alertes
gl: Administrar as alertas
it: Gestione delle notifiche
mg: Mandrindra ny fampilazana
pt_br: Administração de notificações locais
ro: Administreaza notificarile

# heading_my_subscriptions
source: My subscriptions
ca: Les meves subscripcions
de: Meine Abonnements
es: Mis subscripciones
eu: Nire harpidetzak
fr: Abonnements
gl: As miñas subscricións
it: Sottoscrizioni personali
mg: Ireo fanjifako
pt_br: Minhas subscrições
ro: Abonamentele mele

# heading_notify_content_form
source: Search members having rights on the document.
ca: Buscar els membres que tinguin drets sobre aquest document
de: Suche Teilnehmer die informiert werden sollen
es: Buscar los miembros que tengan derechos sobre este documento
eu: Dokumentu honen gain eskubideak dituzten kideak bilatu
fr: Rechercher des membres ayant des droits sur ce document
gl: Buscar os membros que teñan dereitos sobre este documento
it: Cerca i membri da aggiungere alla lista dei destinatari
mg: Tadiavo ireo mpikambana manana zo hiasa amin'ity antontandahasoratra ity
pt_br: Procurar membros para adicionar à lista de recipientes
ro: Cauta membrii care au drepturi asupra acestui document

# heading_ok_subscription
source: Subscription taken into consideration
ca: Subscripció tinguda en compte
de: Abonnement wird geprüft
es: Subscripción tenida en cuenta
eu: Gogoan hartutako harpidetza
fr: Abonnement pris en compte
gl: Subscrición tida en conta
it: Iscrizioni prese in considerazione
mg: Ireo fanjifako
pt_br: Subscrições levadas em consideração
ro: Abonament luat in considerare

# heading_ok_unsubscription
source: Unsubscription taken into consideration
ca: Baixa de la subscripció tinguda en compte
de: Abonnement Beendung wird geprüft
es: Fin de subscripción tenido en cuenta
eu: Gogoan hartutako harpidetzaren amaiera
fr: Désabonnement pris en compte
gl: Fin de subscrición tido en conta
it: Disiscrizioni prese in considerazione
mg: Tsy mpanjifa n'aiza n'aiza ianao
pt_br: Desubscrições levadas em consideração
ro: Dezabonare luata in considerare

# heading_subscribtion_welcome
source: Welcome to the mailing list.
ca: Benvingut/da a la llista de correu
de: Willkommen bei der Mailing Liste.
es: Bienvenido a la lista de correo
eu: Ongi etorri posta-zerrendara
fr: Bienvenue sur la mailing list
gl: Benvido á lista de correo
it: Benvenuto nella lista di diffusione.
mg: Tongasoa ato amin'ny mailing list
pt_br: Você não é parte desta lista de discussão.
ro: Bun venit pe lista de email-uri

# id
source: FAKE
ca: FALS
es: FALSO
eu: FALTSUA
gl: FALSO
pt_br: id

# label_<span replace="request/event_key|nothing"> Susbcription ID </span>
source: FAKE
ca: label_<span replace="request/event_key|nothing"> Subscripció ID </span>
de: Erlaube anonyme Abonnements
es: label_<span replace="request/event_key|nothing"> Subscripción ID </span>
eu: label_<span replace="request/event_key|nothing"> ID harpidetza</span>
gl: label_<span replace="request/event_key|nothing"> Subscripción ID </span>
it: ID sottoscrizione
pt_br: label_<span replace="request/event_key|nothing"> ID da susbcrição </span>

# label_black_list
source: Black list
ca: Llista de correus a bloquejar per a aquest esdeveniment
de: Diese EMails nicht benachrichtigen (Blacklist):
es: Lista de correos a bloquear para este evento
eu: Gertaera honetarako blokeatu beharreko posta-zerrenda
fr: Liste de courriels à bloquer pour cet événement
gl: Lista de correos a bloquear para este evento
it: Liste di diffusione da escludere per questo avvenimento:
mg: Lisitr'ireo mailaka tsy ekena ho an'ity zava-mitranga ity
pt_br: Lista negra de emails
ro: Lista de email-uri de blocat pentru acest eveniment
