Repository: nuxeo-cps/products--CPSSubscriptions
Catalog: i18n/*.po
Languages: ca, de, es, eu, fr, gl, it, mg, pt_br, ro

# label_click_here
source: Click here
ca: Administrar
de: Hier klicken
es: Administrar
eu: Administratu
fr: Gérer
gl: Administrar
it: Clicca qui
mg: Mandrindra
pt_br: Clique aqui
ro: Apasa aici

# label_configure
source: Configure
ca: Configurar
de: Konfigurieren
es: Configurar
eu: Konfiguratu
fr: Configurer
gl: Configurar
it: Configura
mg: Manamboatra
pt_br: Configurar
ro: Configureaza

# label_emails
source: Explicit E-Mails
ca: Correus a afegir per a aquest esdeveniment
de: Diese EMail Adressen benachrichtigen:
es: Correos a añadir para este evento
eu: Gertaera honetarako gehitzeko dauden postak
fr: Courriels à ajouter pour cet événement
gl: Correos a engadir para este evento
it: Liste di diffusione da includere per questo avvenimento:
mg: Adiresy mailaka :
pt_br: E-Mails explícitos
ro: Email-uri de adaugat pentru acest eveniment

# label_enter_your_email
source: Enter a valid email
ca: Introduir una adreça de correu vàlida
de: Geben Sie eine gültige EMail ein
es: Introducir un correo válido
eu: Baliozko posta bat sartu
fr: Entrer un courriel valide
gl: Introducir un correo válido
it: Inserisci un indirizzo di posta valido
mg: Ampidiro ny mailakao
pt_br: Entre um endereço de email válido
ro: Introdu un email valid

# label_follow_subscriptions_instructions
source: Please, follow the instruction included in the mail you will shortly receive
ca: Per favor, segueixi les instruccions que trobarà al correu que aviat rebrà
de: Bitte folgen Sie den Anweisungen in der EMail die Sie gleich erhalten werden
es: Por favor, siga las instrucciones que se encuentran en el correo que va a recibir
eu: Mesedez, jasoko duzun postan jarraitu aurkituko dituzun aginduak
fr: Veuillez suivre les instructions se trouvant dans le courriel que vous allez recevoir.
gl: Por favor, siga as instrucións que se atopan no correo que vai recibir
it: Segui le istruzioni incluse nella e-mail che riceverai a breve
mg: Araho ireo toromarika ao amin'ny mailaka izay ho raisinao.
pt_br: Por favor, siga as instruções inclusas no email que você receberá em breve.
ro: Te rog, urmeaza instructiunile incluse in email-ul pe care il vei primi in scurt timp

# label_import_emais_list
source: Import a list of emails from a file. (text file with one email per ligne)
ca: Importar una llista de correus electrònics des d'un fitxer (fitxer de text amb una adreça per línia)
de: Importieren einer Liste von Email-Adressen aus Datei
es: Importar una lista de correos desde un fichero (fichero de texto con un correo por línea)
eu: Posta-zerrenda bat inportatu fitxategi batetik (testu-fitxategia posta bana duena lerro bakoitzeko)
fr: Importer une liste de courriels depuis un fichier. (fichier texte avec un couriel par ligne)
gl: Importar unha lista de correos desde un ficheiro (ficheiro de texto cun correo por liña)
it: Importa una lista di indirizzi email da un file. (file di testo con un email per riga)
mg: Misintona lisitra mailaka avy amin'ny fichier (fichier texte misy mailaka iray isaky ny andalana iray)
pt_br: Importar uma lista de emails de um arquivo. (arquivo texto com um email por linha)
ro: Importa o lista de email-uri dintr-un fisier. (fisier text cu un email pe fiecare linie)

# label_mail_body
source: Mail Body
ca: Cos del missatge
de: Email Text
es: Cuerpo del mensaje
eu: Mezuaren gorputza
fr: Corps du message
gl: Corpo da mensaxe
it: Corpo del messaggio
mg: Ny votoatin'ny hafatra
pt_br: Corpo da Mensagem
ro: Corpul mesajului

# label_mail_subject
source: Mail subject
ca: Tema del missatge
de: Email Betreff
es: Tema del mensaje
eu: Mezuaren gaia
fr: Sujet du message
gl: Tema da mensaxe
it: Oggetto del messaggio
mg: Mikasika ny hafatra
pt_br: Assunto da Mensagem
ro: Subiectul mesajului

# label_no_results
source: No member match the request
ca: No s'ha trobat cap membre amb aquests criteris
de: Kein Ergebnis
es: Ningún miembro se corresponde con su búsqueda
eu: Ez dago kiderik zure bilaketarekin bat datorrenik
gl: Ningún membro se corresponde coa súa busca
it: Nessun membro corrisponde alla tua ricerca
mg: Tsy misy valiny ny fikarohanao
pt_br: Resultados da busca
ro: Nici un membru nu corespunde cautarii

# label_no_subscriptions
source: Currently you haven't any subscriptions in this context or for this object.
ca: No hi ha cap esdeveniment obert a subscripcions aquí. Actualment no té cap subscripció en aquest context o per a aquest objecte
de: Momentan haben Sie keine Abonnements in diesem Kontext oder für dieses Objekt.
es: Actualmente no tiene ninguna subscripción en este contexto o para este objeto
eu: Oraingoz ez duzu inolako harpidetzarik testuinguru honetan edota objektu honetarako
fr: Présentement vous n'avez aucun abonnement dans ce contexte ou pour cet objet.
gl: Actualmente non ten ningunha subscrición neste contexto ou para este obxecto
it: Attualmente, non sei titolare di alcuna sottoscrizione in questo contesto o per questo oggetto.
mg: Hatramin'izao dia tsy manana fanjifana amin'io contexte io sy amin'io objet io ianao.
pt_br: Atualmente você não tem qualquer subscrição neste contexto para este objeto.
ro: Momentan nu ai nici un abonament in acest context sau pentru acest obiect.

# label_no_subscriptions_based_on_local_roles
source: Currently you haven't any subscriptions in this context or for this object based on your local roles
ca: Actualment no pot subscriure's en aquest context o per a aquest objecte, en funció dels seus rols locals
de: Momentan haben Sie keine Abonnements in diesem Kontext oder für dieses Objekt aufgrund Ihrer lokalen Rollen
es: Ninguna subscripción a los roles locales
eu: Ez dago bertako roletarako harpidetzarik
fr: Aucun abonnements dû aux roles locaux.
gl: Ningunha subscrición aos roles locais
it: Attualmente, non sei titolare di alcuna sottoscrizione in questo contesto o per questo oggetto in funzione dei permessi che ti sono stati attribuiti attraverso i ruoli locali.
mg: Tsy misy fanjifana avy amin'ny andraikitra eto anivon'ny tranonkala.
pt_br: Atualmente você não tem qualquer subscrição neste contexto para este objeto baseado em seus papéis locais.
ro: Momentan nu ai nici un abonament in acest context sau pentru acest obiect care sa se bazeze pe rolurile tale locale

# label_notification_edit
source: Edit
ca: Modificar
de: Bearbeiten
es: Modificar
eu: Aldatu
fr: Modifier
gl: Modificar
it: Modifica
mg: Manova
pt_br: Editar
ro: Modifica

# label_notifications_add
source: Choose
ca: Llista
de: Hinzufügen
es: Lista
eu: Zerrenda
fr: Liste
gl: Lista
it: Aggiungi
mg: Lisitra
pt_br: Escolha
ro: Alege

# label_notify_content_add_emails
source: Add explicitly recipients emails (one email per ligne)
ca: Afegir els correus dels destinataris (una adreça per línia)
de: Hinzufügen weiterer Email Adressen (jeweils eine pro Zeile)
es: Añadir los correos de los destinatarios
eu: Hartzaileen postak erantsi
fr: Ajouter des courriels de destinataires
gl: Engadir os correos dos destinatarios
it: Aggiungi esplicitamente indirizzi email (un email per riga)
mg: Manampy mailaka
pt_br: Adicionar emails dos recipientes explicitamente (um email por linha)
ro: Adauga destinatarii email-urilor (un email pe fiecare linie)

# label_other
source: Other
ca: Altres
de: Andere
es: Otros
eu: Besterik
fr: Autres
gl: Outros
it: Altro
mg: Hafa
pt_br: Outros
ro: Altii

# label_roles_allowed_to_subscribe
source: Currently users with the following local roles are allowed to subsribe to this event
ca: Rols locals actuals
de: Zeigen aller lokaler Rollen die hier Ereignisse abonnieren können
es: Roles locales que permiten que las personas se subscriban a este evento
eu: Gertaera honetara harpide daitezkeen pertsonak ahalbidetzen dituzten bertako rolak
fr: Rôles locaux permettant aux personnes de s'abonner à cet événement.
gl: Roles locais que permiten que as persoas se subscriban a este evento
it: Ruoli locali attuali
mg: Andraikitra anaty izay manome alalana ny olona ho mpanjifa an'io zava-mitranga io
pt_br: Papéis locais atuais
ro: Rolurile locale permit persoanelor sa se aboneze la acest eveniment.

# label_see_all_subscribers
source: See all subscribers for all events
ca: Veure totes les persones avisades per a tots els esdeveniments
de: Zeigen aller Abonnementen für alle Ereignisse
es: Ver todas las personas avisadas para todos los eventos
eu: Gertaera guztietarako jakinarazitako pertsona guztiak ikusi
fr: Voir toutes les personnes alertées pour tous les événements.
gl: Ver todas as persoas avisadas para todos os eventos
it: Visualizza tutti gli utenti avvisati per tutti gli avvenimenti.
mg: Mijery ireo olona rehetra voalaza ho an'ny zava-mitranga rehetra.
pt_br: Ver todos os subscritos
ro: Vizualizeaza toate persoanele notificate pentru toate evenimentele.

# label_sender_email_address
source: Sender email address:
ca: Adreça electrònica del remitent
de: Email Adresse des Senders
es: Dirección electrónica del remitente
eu: Bidaltzailearen helbide elektronikoa
fr: Adresse électronique de l'émetteur
gl: Dirección electrónica do remitente
it: Indirizzo email del mittente:
pt_br: Endereço de email do remetente:
ro: Adresa electronica a expeditorului

# label_subcriptions_fullname
source: Fullname
ca: Nom complet
de: Vor- und Zuname
es: Nombre completo
eu: Izen osoa
fr: Nom Complet
gl: Nome completo
it: Nome completo
mg: Anarana feno
pt_br: Nome completo
ro: Nume complet

# label_subscription_description
source: Description
ca: Descripció
de: Beschreibung
es: Descripción
eu: Deskribapena
gl: Descrición
it: Descrizione
mg: Fanazavana
pt_br: Descrição
ro: Descriere

# label_subscription_manage
source: Manage
ca: Administrar
de: Verwalten
es: Administrar
eu: Administratu
fr: Gérer
gl: Administrar
it: Amministra
mg: Mitantana
pt_br: Informações/Desubscrever
ro: Administreaza

# label_subscription_modes
source: Subscription modes
ca: Tipus de subscripció
de: Abonnements Arten
es: Tipos de subscripción
eu: Harpidetza-motak
fr: Modes d'abonnement
gl: Tipos de subscrición
it: Modalità di sottoscrizione
mg: Fomba fanjifana
pt_br: Modos de subscrição
ro: Tipuri de abonament

# label_subscription_where
source: Where
ca: On
de: Wo
es: Dónde
eu: Non
fr: Où
gl: Onde
it: Dove
mg: Aiza
pt_br: Onde
ro: Unde

# label_subscriptions_closed
source: subscriptions / unsubscriptions are closed
ca: Les subscripcions ja no estan autoritzades aquí
de: Abonnements sind zZ geschlossen
es: Las subscripciones ya no están autorizadas aquí
eu: Dagoeneko harpidetzak baimenduta daude hemen
fr: Les abonnements ne sont plus autorisés ici
gl: As subscricións xa non están autorizadas aquí
it: le iscrizioni / cancellazioni sono chiuse
mg: Tsy mahazo manjifa eto intsony
pt_br: subscrições / dessubuscrições estão fechadas.
ro: Abonamentele nu mai sunt autorizate aici

# label_subscriptions_email
source: E-Mails
ca: Correu
es: Correo
eu: Posta
fr: Courriel
gl: Correo
it: Indirizzi di posta
mg: Mailaka
ro: Email-uri

# label_subscriptions_no_subscription_yet
source: You currently do not belong to any subscriptions.
ca: No té cap subscripció en el portal
de: Sie haben derzeit keine Ereignisse abonniert.
es: No tiene ninguna subscripción en el portal
eu: Ez duzu harpidetzarik atarian
fr: Vous n'avez aucun abonnement sur le portail
gl: Non ten ningunha subscrición no portal
it: Attualmente, non sei iscritto ad alcun abbonamento interno del portale.
mg: Mbola tsy mpanjifa n'aiza n'aiza ianao
pt_br: Você atualmente não pertence a nenhuma subscrição.
ro: Nu ai nici un abonament in portal

# label_you_are_no_registred
source: You are now a subscriber.
ca: Ja està subscrit
de: Sie sind jetzt Abonnement.
es: Ya está subscrito
eu: Harpidetuta zaude
fr: Vous êtes maintenant abonné.
gl: Xa está subscrito
it: Attualmente, non appartieni ad alcuna sottoscrizione.
mg: Mpanjifa ianao izao.
pt_br: Você é agora um subscritor.
ro: Acum esti abonat.

# mode_real_time
source: Real time
ca: Temps real
de: Prompt
es: Tiempo real
eu: Benetazko denbora
fr: Temps réel
gl: Tempo real
it: In tempo reale
mg: Eo noho eo
pt_br: Tempo real
ro: Timp real

# label_workspace_manager
source: Workspace Manager
ca: Administrador de l'espai de treball
de: Arbeitsbereich Manager
es: Responsable del lugar de trabajo
eu: Lantokiko arduraduna
fr: Responsable espace de travail
gl: Responsable do lugar de traballo
it: Responsabile dell'ambiente di lavoro
mg: Mpiandraikitra faritra fiasana
pt_br: Administrador de área de trabalho
ro: Responsabil pentru spatiul de lucru

# label_workspace_member
source: Workspace Member
ca: Membre de l'espai de treball
de: Arbeitsbereich Teilnehmer
es: Miembro del lugar de trabajo
eu: Lantokiko kidea
fr: Membre espace de travail
gl: Membro do lugar de traballo
it: Collaboratore dell'ambiente di lavoro
mg: Mpikambana amin'ny faritra fiasana
pt_br: Membro de área de trabalho
ro: Membru in spatiul de lucru

# label_workspace_reader
source: Workspace Reader
ca: Lector de l'espai de treball
de: Arbeitsbereich Leser
es: Lector del lugar de trabajo
eu: Lantokiko irakurlea
fr: Lecteur espace de travail
gl: Lector do lugar de traballo
it: Lettore dell'ambiente di lavoro
mg: Mpamaky faritra fiasana
pt_br: Leitor de área de trabalho
ro: Cititor in spatiul de lucru

# label_section_manager
source: Section Manager
ca: Administrador de la secció
de: Websektion Manager
es: Responsable de la rúbrica
eu: Sinaduraren arduraduna
fr: Responsable rubrique
gl: Responsable da rúbrica
it: Responsabile di sezione
mg: Mpiandraikitra sehatra
pt_br: Administrador de seção
ro: Responsabil de sectiune

# label_section_reviewer
source: Section Reviewer
ca: Revisor de la secció
de: Websektion Moderator
es: Validador de la rúbrica
eu: Sinaduraren balioztatzailea
fr: Validateur rubrique
gl: Validador da rúbrica
it: Revisore di sezione
mg: Mpankato sehatra
pt_br: Revisor de seção
ro: Validator al sectiunii

# label_section_reader
source: Section Reader
ca: Lector de la secció
de: Websektion Leser
es: Lector de la rúbrica
eu: Sinaduraren irakurlea
fr: Lecteur rubrique
gl: Lector da rúbrica
it: Lettore di sezione
mg: Mpamaky sehatra
pt_br: Leitor de seção
ro: Cititor de sectiune

# label_owner
source: Owner
ca: Creador
de: Besitzer &nbsp;
es: Creador
eu: Sortzailea
fr: Créateur
gl: Creador
it: Proprietario
mg: Mpamorona
pt_br: Proprietário
ro: Creator

# label_manager
source: Manager
ca: Administrador
de: &nbsp; Manager
es: Responsable
eu: Arduraduna
fr: Responsable
gl: Responsable
it: Responsabile
mg: Tompon'andraikitra
pt_br: Administrador
ro: Responsabil

# label_forum_poster
source: Forum poster
ca: Participant al fòrum
es: Participante en el foro
eu: Foroko partaidea
fr: Posteur sur forum
gl: Participante no foro
it: Utente di forum
mg: Mpamela hafatra ny forum
pt_br: Postador de fórum
ro: Persoana care posteaza pe forum

# label_forum_moderator
source: Forum moderator
ca: Moderador del fòrum
es: Moderador del foro
eu: Foroko moderatzailea
fr: Modérateur de forum
gl: Moderador do foro
it: Moderatore del forum
mg: Mpandrindra ny forum
pt_br: Moderador de fórum
ro: Moderatorul forumului

# label_workflow_create
source: Content creation
ca: Creació de contingut
de: Objekte Erstellen
es: Creación de contenido
eu: Edukiaren sorrera
fr: Création de contenu
gl: Creación de contido
it: Crea contenuto
mg: Famoronana votoatiny
pt_br: Criar
ro: Creare continut

# label_workflow_modify
source: Content modification
ca: Modificació de contingut
de: Objekte Ändern
es: Modificación de contenido
eu: Edukiaren aldaketa
fr: Modification de contenu
gl: Modificación de contido
it: Modifica contenuto
mg: Fanovana ny votoatiny
pt_br: Modificar
ro: Modificare continut

# label_workflow_cut_copy_paste
source: Content copy / paste
ca: Copiar i enganxar el contingut
de: Objekte kopieren / einfügen
es: Copiar y pegar el contenido
eu: Edukia kopiatu eta itsatsi
fr: Copier/coller de contenu
gl: Copiar e pegar o contido
it: Taglia/Copia/Incolla contenuto
mg: Adika/Apetaka ny votoatiny
pt_br: Cortar/Copiar/Colar
ro: Copiaza/Taie continutul

# label_workflow_publish
source: Content publication
ca: Publicació del contingut
de: Objekte Publizieren
es: Publicación del contenido
eu: Edukia argitaratu
fr: Publication de contenu
gl: Publicación do contido
it: Pubblica un contenuto
mg: Fampielezana ny votoatiny
pt_br: Publicar
ro: Publicare continut

# label_workflow_accept
source: Content publication acceptance
ca: Acceptació i publicació del contingut
de: Objekte Publizieren Erlauben
es: Aceptación y publicación del contenido
eu: Edukiaren onartu eta argitaratu
fr: Acceptation et publication de contenu
gl: Aceptación e publicación do contido
it: Accettazione di un contenuto in pubblicazione
mg: Fankatoavana sy fampielezana ny votoatiny
pt_br: Aceitar
ro: Acceptare si publicare continut

# label_workflow_delete
source: Content deletion
ca: Supressió del contingut
de: Objekte Löschen
es: Supresión del contenido
eu: Edukia ezabatu
fr: Suppression de contenu
gl: Supresión do contido
it: Elimina contenuto
mg: Famonoana ny votoatiny
pt_br: Remover
ro: Stergere continut

# label_workflow_submit
source: Content submission
ca: Enviament del contingut
de: Objekte Vorlegen
es: Envío del contenido
eu: Edukia bidali
fr: Soumission de contenu
gl: Envío do contido
it: Invio di un contenuto
mg: Fandefasana ny votoatiny
pt_br: Submeter
ro: Continut adaugat

# label_workflow_reject
source: Content publication rejection
ca: Rebuig de la publicació del contingut
de: Objekte Publizieren Ablehnen
es: Rechazo de la publicación del contenido
eu: Edukiaren argitaratzea ukatu
fr: Rejet de publication de contenu
gl: Rexeitamento da publicación do contido
it: Rifiuto di un contenuto in pubblicazione
mg: Fandavana ny fampielezana ny votoatiny
pt_br: Rejeitar
ro: Refuzarea publicarii continutului

# label_workflow_unpublish
source: Content unpublication
ca: Esborrar el contingut
de: Objekte Zurückziehen
es: Borrar el contenido
eu: Edukia ezabatu
fr: Dépublication de contenu
gl: Borrar o contido
it: Ritiro di un contenuto pubblicato
mg: Fanafoanana ny fampielezana ny votoatiny
pt_br: Despublicar
ro: Continut nepublicat

# label_calendar_new_event
source: New planning event
ca: Creació d'un nou esdeveniment a l'agenda
de: Neu geplantes Event
es: Creación de un nuevo evento en la agenda
eu: Agendan gertaera berri bat sortu
fr: A la création d'un nouvel événement dans l'agenda
gl: Creación dun novo evento na axenda
it: Pianificazione di un nuovo evento
mg: Famoronana zava-mitranga vaovao ao amin'ny diary
pt_br: Novo evento
ro: Crearea unui nou eveniment in agenda

# label_forum_comment_create
source: New forum post
ca: Creació d'un comentari
de: Neues Forum
es: Creación de un comentario
eu: Iruzkin bat sortu
fr: A la création d'un commentaire
gl: Creación dun comentario
it: Creazione di un nuovo commento
mg: Famoronana fanamarihana
pt_br: Criar
ro: Crearea unui comentariu

# label_reply_to_personnal_post
source: New reply to personnal post
ca: Resposta a una contribució personal
de: Neue Antwort auf private Nachricht
es: Respuesta a una contribución personal
eu: Partaidetza pertsonalaren erantzuna
fr: A la réponse à une contribution personnelle
gl: Resposta a unha contribución persoal
it: Nuova risposta ad un messaggio personale
mg: A la réponse à une contribution personnelle
pt_br: Responder
ro: Raspuns la o contributie personala

# label_new_versions
source: New document version
ca: Creació d'una versió d'un document
de: Neue Dokument Version
es: Creación de una versión de un documento
eu: Dokumentuaren bertsio bat sortu
fr: A la création d'une version d'un document
gl: Creación dunha versión dun documento
it: Nuova versione di un documento
mg: Famoronana laharana ho an'ny antotan-dahatsoratra
pt_br: Novas versões
ro: Crearea unei revizii a documentului

# label_forum_new_message
source: New forum post
ca: Crear nou missatge per al fòrum
de: Neue Forum Nachricht
es: Creación de un nuevo mensaje para el foro
eu: Mezu berri baten fororako sotu
fr: A la création d'un nouveau message de forum
gl: Creación dunha nova mensaxe para o foro
it: Nuovo messaggio sul forum
mg: Famoronana hafatra forum vaovao
pt_br: Nova mensagem
ro: Crearea unui nou mesaj pe forum

# label_forum_new_post
source: Post creation
ca: Nou missatge
de: Nachricht Erstellen
es: Creación de un mensaje
eu: Mezu baten sortu
fr: Création d'un message
gl: Creación dunha mensaxe
it: Creazione di un messaggio
mg: Famoronana hafatra
pt_br: Nova mensagem
ro: Crearea unui mesaj

# label_forum_new_comment
source: Comment creation
ca: Creació d'un comentari
de: Kommentar erstellen
es: Creación de un comentario
eu: Iruzkin baten sortu
fr: Création d'un commentaire
gl: Creación dun comentario
it: Nuovo commento
mg: Famoronana fanamarihana
pt_br: Novo comentário
ro: Crearea unui comentariu

# label_forum_post_published
source: Post published
ca: Publicació d'un missatge
de: Nachricht publiziert
es: Publicación de un mensaje
eu: Mezu bat argiraratu
fr: Publication d'un message
gl: Publicación dunha mensaxe
it: Pubblicazione di un messaggio
mg: Fampielezana hafatra
pt_br: Postagem publicada
ro: Publicarea unui mesaj

# label_forum_post_unpublished
source: Post unpublished
ca: Eliminació d'un missatge
de: Nachricht zurückgezogen
es: Eliminación de un mensaje
eu: Mezu bat erretiratu
fr: Dépublication d'un message
gl: Eliminación dunha mensaxe
it: Ritiro di un messaggio, dalla pubblicazione
mg: Fanafoanana fampielezana hafatra
pt_br: Postagem não publicada
ro: Depublicarea unui mesaj

# label_forum_post_rejected
source: Post rejected
ca: Rebuig d'un missatge
de: Nachricht abgelehnt
es: Rechazo de un mensaje
eu: Mezu bat ukatu
fr: Rejet d'un message
gl: Rexeitamento dunha mensaxe
it: Rifiuto di un messaggio
mg: Fandavana hafatra
pt_br: Postagem rejeitada
ro: Refuza mesajul

# label_forum_post_deleted
source: Post deleted
ca: Supressió d'un missatge
de: Nachricht gelöscht
es: Supresión de un mensaje
eu: Mezu bat ezabatu
fr: Suppression d'un message
gl: Supresión dunha mensaxe
it: Eliminazione di un messaggio
mg: Famonoana hafatra
pt_br: Postagem removida
ro: Sterge mesaj

# label_forum_comment_published
source: Comment published
ca: Publicació d'un comentari
de: Kommentar publizieren
es: Publicación de un comentario
eu: Iruzkin bat argiraratu
fr: Publication d'un commentaire
gl: Publicación dun comentario
it: Pubblicazione di un commento
mg: Fampielezana fanamarihana
pt_br: Comentário publicado
ro: Publicarea unui comentariu

# label_forum_comment_unpublished
source: Comment unpublished
ca: Eliminació d'un comentari
de: Kommentar zurückziehen
es: Eliminación de un comentario
eu: Irzukin bat erretiratu
fr: Dépublication d'un commentaire
gl: Eliminación dun comentario
it: Ritiro di un commento dalla pubblicazione
mg: Fanafoanana fampielezana fanamarihana
pt_br: Comentário não publicado
ro: Depublicarea unui comentariu

# label_forum_comment_rejected
source: Comment rejected
ca: Rebuig d'un comentari
de: Kommentar abgelehnen
es: Rechazo de un comentario
eu: Iruzkin bat ukatu
fr: Rejet d'un commentaire
gl: Rexeitamento dun comentario
it: Rifiuto nell'accettazione di un commento
mg: Fandavana fanamarihana
pt_br: Comentário rejeitado
ro: Refuza comentariul

# label_forum_comment_deleted
source: Comment deleted
ca: Supressió d'un comentari
de: Kommentar löschen
es: Supresión de un comentario
eu: Iruzkin bat ezabatu
fr: Suppression d'un commentaire
gl: Supresión dun comentario
it: Eliminazione di un commento
mg: Famonoana fanamarihana
pt_br: Comentário removido
ro: Comentariu sters

# label_notification_related_document
source: Link to the document
ca: Notificació relacionada amb el document
de: Verweis auf das Dokument
es: Notificación relacionada con el documento
eu: Dokumentuarekin zerikusia duen jakinarazpena
fr: Lien sur le document
gl: Notificación relacionada co documento
it: Correlato al documento
mg: Rohy amin'ireo antotan-dahatsoratra
pt_br: Link para documento relacionado
ro: Legatura catre document
