Repository: nuxeo-cps/products--CPSSubscriptions
Catalog: i18n/*.po
Languages: ca, de, es, eu, fr, gl, it, mg, pt_br, ro

# action_folder_notifications
source: Notifications Management
ca: Gestió d'avisos
de: Ereignis Management
es: Gestión de avisos
eu: Oharren kudeaketa
fr: Gérer les alertes
gl: Xstión de avisos
it: Notifica
mg: Fitantanana ireo fampilazana
pt_br: Administração de Notificações
ro: Administreaza notificarile

# action_my_subscriptions
source: My subscriptions
ca: Les meves subscripcions
de: Meine Abonnements
es: Mis subscripciones
eu: Nire harpidetzak
fr: Mes abonnements
gl: As miñas subscricións
it: Sottoscrizioni personali
mg: Ireo fanjifako
pt_br: Minhas Subscrições
ro: Abonamentele mele

# action_folder_subscribe
source: Subscriptions
ca: Subscripcions
de: Abonnements
es: Subscripciones
eu: Harpidetzak
fr: Abonnements
gl: Subscripciones
it: Sottoscrivi
mg: Fanjifana
pt_br: Subscrever
ro: Abonamente

# action_notify_content
source: Send a mail notification
ca: Avisar per correu electrònic
de: Email Benachrichtigung
es: Avisar por correo electrónico
eu: Posta elektronikoz ohartarazi
fr: Envoi par courriel
gl: Avisar por correo electrónico
it: Invia una notifica via email
mg: Mandefa fampilazana amin'ny mailaka
pt_br: Enviar um email de notificação
ro: Trimite o notificare prin email

# psm_notifications_changed
source: Local notifications changed
ca: Avisos locals modificats
de: Lokale Benachrichtung geändert
es: Avisos locales modificados
eu: Bertako ohar aldatuak
fr: Alertes locales modifiées.
gl: Avisos locais modificados
it: Le notifiche locali sono state modificate.
mg: Voaova ireo fampilazana ato amin'ny tranonkala.
pt_br: Alterado
ro: Notificari locale modificate.

# psm_please_choose_at_least_one_event_for subscription
source: Please, choose at least one event for subscription
ca: Triï al menys un esdeveniment
de: Bitte wählen Sie mindestens ein Ereignis für das Abonnement aus
es: Elija al menos un evento
eu: Gertaeraren bat, gutxienez, aukeratu
fr: Veuillez choisir au moins un événement ?
gl: Elixa polo menos un evento
it: Scegli almeno un evento a cui desideri iscriverti.
mg: Iangaviana ianao hifidy zava-mitranga iray farafahakeliny ?
pt_br: Por favor escolha pelo menos um evento para subscrever.
ro: Te rog, alege cel putin un eveniment

# psm_email_sent_to_you
source: An email has been sent to you
ca: Se li ha enviat un correu electrònic de confirmació
de: Eine EMail wurde an sie versandt
es: Se le ha enviado un correo de confirmación
eu: Berrespen-posta bidali zaizu
fr: Un courriel de confirmation vous a été envoyé.
gl: Enviouse un correo de confirmación
it: Ti è stato inviato un messaggio di posta elettronica.
mg: Nandefasana mailaka fanamafisana iray ianao.
pt_br: Email enviado a você!
ro: Un email de confirmare ti-a fost trimis.

# psm_subscription_not_taken_into_consideration
source: Subscription not taken into consideration
ca: La subscripció no s'ha tingut en compte
de: Abonnement wird nicht weiter verfolgt
es: La subscripción no se ha tenido en cuenta
eu: Harpidetza ez da aintzat hartu
fr: L'abonnement n'a pas été pris en compte.
gl: A subscrición non se tivo en conta
it: Sottoscrizioni non prese in considerazione.
mg: Tsy noraisina ny fanjifana.
pt_br: Subscrição não levada em consideração
ro: Abonamentul nu a fost luat in considerare.

# psm_you_need_to_subscribe_before_trying_to_confirm
source: Sorry, you need to subscribe before trying to confirm
ca: Ha d'estar subscrit abans de confirmar-ho
de: Sorry, Sie müssen erst abonnieren bevor Sie das Abonnement bestätigen können
es: Debe estar subscrito antes de confirmarlo
eu: Harpidetuta egon beharra duzu berretsi baino lehen
fr: Veuillez vous abonner avant d'essayer de confirmer.
gl: Debe estar subscrito antes de confirmalo
it: Prima di effettuare la conferma, devi necessariamente avere già effettuato la sottoscrizione.
mg: Iangaviana ianao hiditra ho mpanjifa alohan'ny hanandrana ny fanamafisana.
pt_br: Você precisa subscrever antes de tentar confirmar.
ro: Trebuie sa te abonezi inainte de a incerca sa confirmi.

# psm_welcome_to_mailing_list
source: Welcome to the mailing list.
ca: Benvingut/da a la llista de correu
de: Willkommen bei der Mailing Liste.
es: Bienvenido a la lista de difusión
eu: Ongi etorri hedapen-zerrendara
fr: Bienvenue sur la liste de diffusion.
gl: Benvido á lista de difusión
it: Benvenuto nella lista di diffusione.
mg: Tongasoa eto amin'ny liste de diffusion
pt_br: Benvindo à lista de discussão!
ro: Bun venit pe lista de distributie.

# psm_you_are_removed_from_the_mailing_list
source: You have been removed from the mailing list
ca: Ha estat donat de baixa de la llista de correu
de: Sie wurden von der Mailing Liste abgemeldet
es: Ha sido eliminado de la lista de difusión
eu: Hedapen-zerrendatik ezabatua izan da
fr: Vous avez été retiré de la liste de diffusion.
gl: Foi eliminado da lista de difusión
it: Sei stato rimosso dalla lista di diffusione.
mg: Nasorina tao amin'ny liste de diffusion ianao.
pt_br: Você foi removido da lista de discussão!
ro: Ai fost sters de pe lista de distributie.

# psm_you_have_been_removed_from_the_list_contact_the_administrator_if_needed
source: You have been removed from the mailing list. If you want to be part of this mailing list again you got to contact the adminstrator of the mailing list.
ca: Ha estat donat de baixa de la llista de correu. Contacti amb l'administrador si vol tornar a subscriure-s'hi.
de: Sie wurden von der Mailing Liste abgemeldet. Wenn Sie sich wieder anmelden wollen müssen Sie den Administrator dieser Liste anschreiben.
es: Ha sido eliminado de la lista de difusión. Contacte con el administrador si desea volver a formar parte de esta lista.
eu: Hedapen-zerrendatik ezabatua izan da. Harremanetan jarri administratzailearekin zerrenda horren partaide izan nahi baduzu.
fr: Vous avez été retiré de la liste de diffusion. Contacter l'administrateur si vous voulez faire partie de cette mailing list de nouveau.
gl: Foi eliminado da lista de difusión. Contacte co administrador se desexa volver a formar parte desta lista.
it: Sei stato rimosso da questa lista di diffusione. <br>Se desideri ancora essere iscritto, occorre che tu contatti direttamente il responsabile della lista.
mg: Nesorina tao amin'ny liste de diffusion ianao. Manantona ny mpandraikitra ny tranonkala raha mbola maniry ho ao anaty mailing list indray ianao.
pt_br: Você foi removido da lista; contacte o administrador se necessário.
ro: Ai fost sters de pe lista de distributie. Contacteaza administratorul daca vrei sa faci parte din aceasta lista din nou.

# psm_please_choose_at_least_one_event_for unsubscription
source: Please, choose at least one event for unsubscription
ca: Ha de triar al menys un esdeveniment per donar-se'n de baixa
de: Bitte wählen Sie mindestens ein Ereignis aus
es: Debe elegir al menos un evento
eu: Gertaeraren bat, gutxienez, aukeratu behar duzu
fr: Veuillez choisir au moins un événement ?
gl: Debe elixir polo menos un evento
it: Per effettuare la disiscrizione, devi scegliere almeno un avvenimento.
mg: Iangaviana mba hifidy na dia zava-mitranga iray ianao?
pt_br: Por favor escolha pelo menos um evento para subscrever.
ro: Te rog, alege cel putin un eveniment

# psm_an_email_has_been_sent
source: An email has been sent
ca: Se li ha enviat un correu
de: Eine EMail wurde versandt
es: Se le ha enviado un correo
eu: Posta bat bidali zaizu
fr: Un courriel a été envoyé
gl: Envióuselle un correo
it: L'email è stata inviata
mg: Lasa ilay mailaka
pt_br: Email enviado!
ro: Un email a fost trimis

# psm_subscription_updated
source: Event configuration updated with -success
ca: La subscripció de l'esdeveniment s'ha actualitzat correctament
de: Abonnement mit Erfolg erneuert
es: La configuración del evento se ha actualizado correctamente
eu: Gertaera honen konfigurazioa ongi gaurkotu da
fr: La configuration de l'événement a bien été mise à jour
gl: A configuración do evento actualizouse correctamente
it: La configurazione dell'evento è stata aggiornata
mg: Vita soa amn-tsara ny fanamboarana ny zava-mitranga
pt_br: Configuração do Evento atualizada com sucesso.
ro: O configuratie a evenimentului a fost actualizata

# mode_daily
source: Daily
ca: Diari
de: Täglich
es: Diario
eu: Egunero
fr: Journalier
gl: Diario
it: Giornaliero
mg: Isan'andro
pt_br: Diariamente
ro: Zilnic

# mode_weekly
source: Weekly
ca: Setmanal
de: Wöchentlich
es: Semanal
eu: Astero
fr: Hebdomadaire
gl: Semanal
it: Settimanale
mg: Isan-kerinandro
pt_br: Semanalmente
ro: Saptamanal

# mode_monthly
source: Monthly
ca: Mensual
de: Monatlich
es: Mensual
eu: Hilabetero
fr: Mensuel
gl: Mensual
it: Mensile
mg: Isam-bolana
pt_br: Mensalmente
ro: Lunar

# bc_manage_my_subscriptions
source: My subscriptions
ca: Les meves subscripcions
de: Meine Abonnements
es: Mis subscripciones
eu: Nire harpidetzak
fr: Mes abonnements
gl: As miñas subscricións
it: Le mie sottoscrizioni
mg: Ireo fanjifako
pt_br: Minhas Subscrições
ro: Subscrierile mele

source: <block replace="context_lcs/?role" />
pt_br: Falso

# <span replace="events/?event_key" />
source: FAKE
pt_br: <span replace="events/?event_key" />

# heading_notify_members_search_results
source: Search results
mg: Valin'ny fikarohana
ro: Rezultatele cautarii
